{
  "About us": "Về chúng tôi",
  "Our Services": "Dịch vụ",
  "Articles": "Các bài viết",
  "Event": "Sự kiện",
  "Contact us": "Liên hệ",

  "Immigration services":"Định Cư",
  "Property Investment":"Đầu tư Bất động sản",
  "Language Enhancement":"Mở rộng ngôn ngữ",
  "Our visa application services are designed to help you navigate the complex process of applying for a visa. Whether you're a skilled worker, a family member of a Canadian or Australian citizen, or a student, we can help you determine the right visa for your needs and assist you with the application process.":
  "Các dịch vụ xin thị thực của chúng tôi được thiết kế để giúp bạn điều hướng quá trình xin thị thực phức tạp. Cho dù bạn là công nhân lành nghề, thành viên gia đình của công dân Canada hoặc Úc hay sinh viên, chúng tôi có thể giúp bạn xác định thị thực phù hợp với nhu cầu của bạn và hỗ trợ bạn trong quá trình nộp đơn.",
  "We understand that investing in property can be a complex process, which is why we provide comprehensive support and guidance to help you make informed decisions. Our team of experts will help you identify the best investment opportunities based on your goals and budget, and guide you through the buying process.":
  " Chúng tôi hiểu rằng đầu tư vào bất động sản có thể là một quá trình phức tạp, đó là lý do tại sao chúng tôi cung cấp hỗ trợ và hướng dẫn toàn diện để giúp bạn đưa ra quyết định sáng suốt. Nhóm chuyên gia của chúng tôi sẽ giúp bạn xác định các cơ hội đầu tư tốt nhất dựa trên mục tiêu và ngân sách của bạn, đồng thời hướng dẫn bạn thực hiện quy trình mua.",
  "At Gateway, we partner with a reputable English language school to provide language enhancement services to our clients. Our services include language courses and assistance with settling into your new environment. We are committed to providing comprehensive support to ensure your immigration journey is a success.":
  "Tại Gateway, chúng tôi hợp tác với một trường dạy tiếng Anh có uy tín để cung cấp các dịch vụ nâng cao ngôn ngữ cho khách hàng của mình. Các dịch vụ của chúng tôi bao gồm các khóa học ngôn ngữ và hỗ trợ hòa nhập với môi trường mới của bạn.  Chúng tôi cam kết cung cấp hỗ trợ toàn diện để đảm bảo hành trình nhập cư của bạn thành công.",
  "Managing Partner":"Đối tác quản lý",
  "Francisco Andrade":"Francisco Andrade",
  "Senior Partner":"Đối tác cao cấp ",
  "Pedro Fernandes":"Pedro Fernandes",
  "Partner":"Đối tác",
  "Stella Ornelas":"Stella Ornelas",
  "Celine Guajardo":"Luật sư",
  "Lawyer":"Lawyer",
  "#Why Canada?":"Tai sao là Canada?",
  "Canada is consistently ranked as one of the best countries in the world to live in. It offers a high standard of living, with excellent healthcare, education, and social services. Canadians enjoy a strong sense of community, safety, and personal freedom.":
  "Canada luôn được xếp hạng là một trong những quốc gia tốt nhất trên thế giới để sinh sống. Canada mang đến mức sống cao, với các dịch vụ xã hội, giáo dục và chăm sóc sức khỏe tuyệt vời. Người Canada có ý thức mạnh mẽ về cộng đồng, an toàn và tự do cá nhân.",
  "#Why Australia?":"#Tai sao là Úc?",
  "Australia is a country of stunning natural beauty, from its pristine beaches to its vast outback, tropical rainforests, and diverse wildlife. The country is home to the Great Barrier Reef, Uluru, the Whitsunday Islands, and many other natural wonders that attract visitors from all over the world.":
  "Úc là một đất nước có vẻ đẹp tự nhiên tuyệt đẹp, từ những bãi biển hoang sơ đến vùng hẻo lánh rộng lớn, rừng mưa nhiệt đới và động vật hoang dã đa dạng.  Đất nước này là quê hương của Rạn san hô Great Barrier, Uluru, Quần đảo Whitsunday và nhiều kỳ quan thiên nhiên khác thu hút du khách từ khắp nơi trên thế giới.",
  "Our Team":"Our Team",
  "Your Gateway To Global Mobility":"Lối đi đến sự thay đổi toàn cầu ",
  "Welcome to Gateway, a leading immigration company based in Vietnam specializing in Canada and Australia immigration. We offer a range of services to help you achieve your dreams of living, working, studying or investing in Canada or Australia.":
  "Chào mừng đến với Gateway, công ty di trú hàng đầu tại Việt Nam chuyên về di trú Canada và Úc. Chúng tôi cung cấp một loạt các dịch vụ để giúp bạn đạt được ước mơ sống, làm việc, học tập hoặc đầu tư tại Canada hoặc Úc.",
  "More DETAILS":"biết thêm chi tiết",
  "Name":"Name",
  "Email Address":"Email Address",
  "Subject":"Subject",
  "Message":"Message"

}